Repository: PashaKharambura/HumanDesign
Catalog: HumanDesign/Translation/HumanDesign2/*.xcloc/Localized Contents/*.xliff
Languages: uk

# rNp-MT-zhD.text
source: Узнай какой вы на самом деле!
uk: Дізнайся, який ти насправді!

# 7zM-Il-8P2.text
source: ЧЧ:ММ
uk: ГГ:ММ

# 482-BR-mST.text
source: Персональный расчет карты
uk: Персональний розрахунок карти

# A89-tG-Tfh.text
source: Ваш бодиграф
uk: Ваш бодіграф

# EdA-EB-ihm.text
source: Место
uk: Місце

# F0G-5m-uJl.text
source: Заявка отправлена
uk: Заявка відправлена

# H2N-rz-jLA.text
source: Месяц
uk: Місяць

# Ps4-Zs-dQZ.text
source: Расчет бодиграфа
uk: Розрахунок бодіграфу

# S7f-sj-OBO.normalTitle
source: Заказать расчет
uk: Замовити розрахунок

# WZx-6m-p70.normalTitle
source: Done
uk: Ок

# YO0-4t-nN5.text
source: Заявка отправлена
uk: Заявка Відправлена

# eeD-kj-e5z.text
source: Страна
uk: Країна

# h7M-TN-Jc4.text
source: Город
uk: Локація

# jdo-PQ-NO9.text
source: Время
uk: Час

# kzg-7C-NKu.text
source: Знаю примерно
uk: Знаю приблизно

# l3j-JV-dfp.normalTitle
source: Расчитать
uk: Розрахувати

# mSg-gt-Hij.text
source: Дата рождения
uk: Дата народження

# t55-JA-TX5.normalTitle
source: Оповестить
uk: Оповістити

# x7P-pm-arI.text
source: Год
uk: Рік

source: Август
uk: Серпень

source: Апрель
uk: Квітень

source: Ваш бодиграф
uk: Ваш бодіграф

source: Ваш профиль
uk: Ваш профіль

source: Вашe определение
uk: Ваше визначення

source: Введите корректную почту!
uk: Введіть правильну пошту

source: Введите почту!
uk: Введіть пошту

source: Декабрь
uk: Грудень

source: Заказать расчет
uk: Замовити розрахунок

source: Заполнить анкету
uk: Заповнити анкету

source: Знаменитости
uk: Знаменитості

source: Июль
uk: Липень

source: Июнь
uk: Червень

source: ЛИЧНОСТЬ
uk: ОСОБИСТІСТЬ

source: Май
uk: Травень

source: Манифестирующий генератор
uk: Маніфестуючий генератор

source: Манифестор
uk: Маніфестор

source: Март
uk: Березень

source: Ноябрь
uk: Листопад

source: Октябрь
uk: Жовтень

source: Ошибка
uk: Помилка

source: Последний расчет
uk: Останній розрахунок

source: Проведите расчет
uk: Проведіть розрахунок

source: Проверьте введенные данные
uk: Перевірте введені дані

source: Проверьте соединение
uk: Перевірте з'єднання

source: Рассчитать бодиграф
uk: Розрахувати бодіграф

source: Россия
uk: Росія

source: Сентябрь
uk: Вересень

source: Смотреть все
uk: Дивитись всі

source: Тип является одним из ключевых понятий дизайна человека. Каждый генетический тип имеет свою уникальную стратегию в жизни.
uk: Тип є одним з ключових понять дизайну людини. Кожен генетичний тип має свою унікальну стратегію в життя.

source: Типы личностей
uk: Типи особистостей

source: Типы личности
uk: Типи особистості

source: Украина
uk: Україна

source: Февраль
uk: Лютий

source: Хотите персональный расчет карты?
uk: Бажаєте персональний розрахунок карти?

source: Январь
uk: Січень
